Repository: mzoroufchi/block-user-account
Catalog: languages/block-user-account-*.po
Languages: fa_ir

source: User Account Status
fa_ir: وضعیت حساب کاربر

source: Enabled
fa_ir: فعال

source: Disabled
fa_ir: غیرفعال

source: Green: Account is Active. / Red: Account is Blocked.
fa_ir: سبز: حساب فعال است. / قرمز: حساب مسدود است.

source: Why the user is blocked Message
fa_ir: پیام چرا کاربر مسدود شده است

source: Block Users
fa_ir: مسدودسازی کاربر

source: Active Users
fa_ir: فعال کردن کاربر

source: %d Users were Blocked.
fa_ir: %d کاربر مسدود شدند.

source: %d Users Activated.
fa_ir: %d کاربر فعال شدند.

source: User Status
fa_ir: وضعیت کاربر

source: Blocked Reason
fa_ir: دلیل مسدودی

source: Active
fa_ir: فعال

source: Blocked
fa_ir: مسدود

source: Your account is disabled.
fa_ir: حساب کاربری شما غیرفعال شده است.

source: Block User Account
fa_ir: مسدودساز حساب کاربری

source: Block Users Accounts On your Site.
fa_ir: مسدود کردن حسابهای کاربری در سایت شما.

source: Mahmoud Zooroofchi
fa_ir: محمود ظروفچی
